// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "스캔하여 이메일로 보내기";

HSDTaskDescription = "[스캔하여 이메일로 보내기]를 사용하면 HP 장치 전면 패널에서 스캔을 시작한 후 자동으로 결과물을 이메일 주소로 보낼 수 있습니다.";
HSDTaskNote = "\"스캔하여 이메일로 보내기 설정 시작\"을 클릭하면 장치의 내장 웹 서버로 웹 브라우저가 열립니다. 지침에 따라 설정을 완료하십시오.";
HSDSetupButtonTitle = "스캔하여 이메일로 보내기 설정 시작…";

HSDNotAvailableLabel = "이 장치는 스캔하여 이메일로 보내기를 지원하지 않습니다.";
